<!DOCTYPE html>
<html>
<head>
	<title></title>
	 <link href="css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div class="col-lg-3">
</div>
<div class="col-lg-6" align="center">
<p class="lead">
อันตรายจากรังสี

แม้รังสีจะมีอยู่ล้อมรอบตัวเรา และมนุษย์ทุกคนก็สามารถใช้ประโยชน์จากรังสีได้ แต่รังสีก็นับได้ว่ามีความเป็นพิษภัยในตัวเองเช่นกัน รังสีมีความสามารถก่อให้เกิดความเสียหายของเซลล์สิ่งมีชีวิต และถ้าได้รับรังสีสูงมากอาจทำให้มีอาการป่วยทางรังสีได้ ดังนั้นผู้ที่ปฏิบัติงานเกี่ยวข้องกับรังสีจะต้องกระทำด้วยความรอบคอบ เพื่อป้องกันตัวเองและสาธารณชนไม่ให้ได้รับอันตรายจากรังสีเลยอยเชื่อม รอยร้าวในชิ้นส่วนโลหะต่างๆ การใช้ป้ายเรืองแสงในที่มืด การตรวจอายุวัตถุโบราณ การถนอมอาหารด้วยรังสี และการฆ่าเชื้อโรคในเครื่องมือแพทย์
</p>
<div align="center">
<a href="exam_1.php" class="btn btn-primary">Next</a>
</div>
</div>
<div class="col-lg-3">
</div>
</body>
</html>