<!DOCTYPE html>
<html>
<head>
	<title></title>
	 <link href="css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div class="col-lg-3">
</div>
<div class="col-lg-6" align="center">
<p class="lead">
การสลายให้กัมมันตรังสีมีหลายประเภท (ดูตารางด้านล่าง) การสลายหรือการสูญเสียพลังงานจากนิวเคลียส เกิดขึ้นเมื่ออะตอมที่มีนิวเคลียสประเภทหนึ่งที่เรียกว่า นิวไคลด์รังสีพ่อแม่ (อังกฤษ: parent nuclide) (หรือไอโซโทปรังสีพ่อแม่[note 1])) แปลงเป็นอะตอมตัวหนึ่งที่มีนิวเคลียสตัวหนึ่งที่อยู่ในสถานะที่แตกต่างกัน หรือที่มีนิวเคลียสตัวหนึ่งที่มีจำนวนโปรตอนและนิวตรอนที่แตกต่างกัน ผลิตภัณฑ์นี้เรียกว่า"นิวไคลด์ลูก" (อังกฤษ: daugter nuclide) ในการสูญสลายบางครั้ง นิวไคลด์ของพ่อแม่และของลูกมีองค์ประกอบทางเคมีที่แตกต่างกัน จึงเป็นผลให้กระบวนการสลายตัวทำการผลิตอะตอมของธาตุที่แตกต่างกัน กระบวนการนี้เรียกว่า การแปรนิวเคลียส (อังกฤษ: nuclear transmutation)
</p>
<div align="center">
<a href="exam_1.php" class="btn btn-primary">Next</a>
</div>
</div>
<div class="col-lg-3">
</div>
</body>
</html>