<!DOCTYPE html>
<html>
<head>
<meta charset="utf-8">
	<title></title>
	 <link href="css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div class="col-lg-3">
</div>
<div class="col-lg-6" align="center">
<p class="lead">
กระบวนการสลายตัวครั้งแรกที่ถูกค้นพบเป็นการสลายให้อนุภาคแอลฟา, การสลายให้อนุภาคบีตาและการสลายตัวให้รังสีแกมมา

การสลายให้อนุภาคแอลฟาจะเกิดขึ้นเมื่อนิวเคลียสปลดปล่อยอนุภาคแอลฟาออกมา (นิวเคลียสของฮีเลียม) นี้เป็นกระบวนการที่พบมากที่สุดของการปลดปล่อยนิวคลีออน แต่ในรูปแบบที่หายากของการสลายตัวเช่นนิวเคลียสสามารถปลดปล่อยโปรตอน หรือในกรณีของการสลายตัวแบบของกลุ่มเช่นนิวเคลียสที่เฉพาะเจาะจงขององค์ประกอบอื่น ๆ
การสลายให้อนุภาคบีตาเกิดขึ้นเมื่อนิวเคลียสปล่อยอิเล็กตรอนหรือโพสิตรอนและนิวตริโน ในกระบวนการที่เปลี่ยนแปลงโปรตอนให้เป็นนิวตรอนหรือในทางตรงกันข้าม นิวเคลียสอาจจับยึดอิเล็กตรอนที่กำลังโคจรในวงรอบ ทำให้โปรตอนแปลงเป็นนิวตรอนในกระบวนการที่เรียกว่าการจับยึดอิเล็กตรอน ทั้งหมดของกระบวนการเหล่านี้ส่งผลในสิ่งที่รู้กันดีว่าเป็นการแปลงพันธ์นิวเคลียส
การสลายให้รังสีแกมมาเป็นการสลายของนิวเคลียสของอะตอมในขณะที่มีการเปลี่ยนสถานะจากสถานะพลังงานสูงไปเป็นสถานะที่ต่ำกว่า แต่ก็อาจเกิดจากกระบวนการอื่น รังสีแกมมาเป็นการแผ่สนามแม่เหล็กไฟฟ้าความถี่สูงมาก ดังนั้นมันจึงประกอบด้วยโปรตอนพลังงานสูงหลายตัว รังสีแกมมาเป็นการแผ่รังสีแบบ ionization มันจึงมีอันตรายต่อชีวภาพ
</p>
<div align="center">
<a href="exam_1.php" class="btn btn-primary">Next</a>
</div>
</div>
<div class="col-lg-3">
</div>
</body>
</html>