<!DOCTYPE html>
<html>
<head>
	<title></title>
	 <link href="css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div class="col-lg-3">
</div>
<div class="col-lg-6" align="center">
<p class="lead">
การสลายให้กัมมันตรังสี (อังกฤษ: radioactive decay) หรือ การสลายของนิวเคลียส หรือ การแผ่กัมมันตรังสี (อังกฤษ: nuclear decay หรือ radioactivity) เป็นกระบวนการที่ นิวเคลียสของอะตอมที่ไม่เสถียร สูญเสียพลังงานจากการปลดปล่อยรังสี. วัตถุใดที่ปลดปล่อยรังสีด้วยตัวเอง-เช่นอนุภาคแอลฟา, อนุภาคบีตา, รังสีแกมมา และ อิเล็กตรอนจากกระบวนการการแปลงภายใน วัตถุนั้นจะถูกเรียกว่ามี "กัมมันตรังสี"
</br>
การสลายให้กัมมันตรังสีเป็นกระบวนการแบบ stochastic (เช่นแบบสุ่ม) ที่ระดับอะตอมเดียว ในกระบวนการนั้น ตาม"ทฤษฎีควอนตัม" มันไม่สามารถคาดการณ์ได้ว่าเมื่อไรที่อะตอมหนึ่ง ๆ จะสลายตัว[1][2][3][4] โอกาสที่อะตอมใดอะตอมหนึ่งจะสลายตัวไม่เคยเปลี่ยนแปลง คือว่า มันไม่สำคัญว่าอะตอมได้มีอยู่นานมาแล้วแค่ไหน อย่างไรก็ตาม สำหรับแหล่งสะสมขนาดใหญ่ของอะตอม อัตราการสลายตัวสำหรับแหล่งสะสมนั้นสามารถคำนวณได้จาก"ค่าคงที่การสลายตัว"ของมันที่ถูกวัดได้หรือครึ่งชีวิตของมัน นี่คือพื้นฐานของเทคนิคการระบุวันที่ที่เรียกว่า radiometric dating หรือ radioactive dating. ครึ่งชีวิตของอะตอมกัมมันตรังสีไม่มีข้อจำกัดสำหรับความสั้นหรือความยาวของระยะเวลา และช่วงตลอด 55 หน่วยแมกนิจูดของเวลา
</p>
<div align="center">
<a href="exam_1.php" class="btn btn-primary">Next</a>
</div>
</div>
<div class="col-lg-3">
</div>
</body>
</html>