<!DOCTYPE html>
<html>
<head>
	<title></title>
	 <link href="css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div class="col-lg-3">
</div>
<div class="col-lg-6" align="center">
<p class="lead">
การใช้ประโยชน์จากรังสี

ปัจจุบันได้มีการนำรังสีและสารกัมมันตรังสีมาใช้งานต่างๆ กันเช่น ในทางการแพทย์มีการใช้ในการตรวจวินิจฉัย และบำบัดอาการโรคของผู้เจ็บป่วยจากโรคร้ายต่างๆ เช่น การฉายรังสีเอกซ์ การตรวจสมอง การตรวจกระดูก และการบำบัดโรคมะเร็ง เป็นต้น นอกจากนี้ก็มีการใช้งานทางรังสีในกิจการอุตสาหกรรม การเกษตร และการศึกษาวิจัยทางวิทยาศาสตร์ อาทิเช่น การใช้รังสีตรวจสอบรอยเชื่อม รอยร้าวในชิ้นส่วนโลหะต่างๆ การใช้ป้ายเรืองแสงในที่มืด การตรวจอายุวัตถุโบราณ การถนอมอาหารด้วยรังสี และการฆ่าเชื้อโรคในเครื่องมือแพทย์
</p>
<div align="center">
<a href="exam_1.php" class="btn btn-primary">Next</a>
</div>
</div>
<div class="col-lg-3">
</div>
</body>
</html>