<!DOCTYPE html>
<html>
<head>
	<title></title>
	 <link href="css/bootstrap.min.css" rel="stylesheet">
</head>
<body>
<div class="col-lg-3">
</div>
<div class="col-lg-6" align="center">
<p class="lead">
ในทางตรงกันข้าม มีกระบวนการการสลายให้กัมมันตรังสีที่ไม่ส่งผลในการแปลงพันธ์นิวเคลียส พลังงานของนิวเคลียสที่ถูกกระตุ้นอาจถูกนำมาใช้เพื่อปลดปล่อยอิเล็กตรอนในวงโคจรในกระบวนการที่เรียกว่าการแปลงภายใน (อังกฤษ: internal conversion) นิวเคลียสที่อุดมไปด้วยนิวตรอนและถูกกระตุ้นอย่างสูงจะรวมตัวกันเป็นผลผลิตจากการสลายตัวแบบอื่น ๆ บางครั้งนิวเคลียสดังกล่าวมีการสูญเสียพลังงานโดยการปลดปล่อยนิวตรอน มีผลในการเปลี่ยนแปลงขององค์ประกอบจากไอโซโทปหนึ่งไปยังอีกไอโซโทปหนึ่ง

อีกประเภทหนึ่งของการสลายให้กัมมันตรังสีส่งผลให้ได้ผลิตภัณฑ์ที่ไม่ได้กำหนดไว้ แต่ปรากฏในช่วงของ "ชิ้น" ของนิวเคลียสเดิม การสลายแบบนี้เรียกว่าฟิชชันเกิดเอง มันเกิดขึ้นเมื่อนิวเคลียสขนาดใหญ่ที่ไม่เสถียรแบ่งตัวมันเองออกเป็นสอง (และบางครั้งสาม) นิวเคลียสลูกสาวที่มีขนาดเล็กกว่า และโดยทั่วไปจะนำไปสู่​​การปล่อยรังสีแกมมา หรือนิวตรอนหรืออนุภาคอื่น ๆ จากผลิตภัณฑ์เหล่านั้น
</p>
<div align="center">
<a href="exam_1.php" class="btn btn-primary">Next</a>
</div>
</div>
<div class="col-lg-3">
</div>
</body>
</html>